[
	{"title":"<strong>introducion</strong>","body":"鬼城分布","zoom":"4"},
	{"title":"<strong>东戴河</strong>","body":"东戴河新区政府公开信息显示，目 前新区有近20家综合地产类项目正在建设。项目销售堪忧、建设迟缓，甚至出现烂尾的现象。有业内人士担忧地表示，东戴河新区如今面临着商品房空置率高企不下、产业“空心化”严重的困境，如此下去，东戴河新区或成“鬼城”。","country":"东戴河","zoom":"5"},
	{"title":"<strong>乌兰察布市宁新区</strong>","body":"内蒙古乌兰察布市市政府所在地集宁新区正成为内蒙古草原上第二个与鄂尔多斯康巴什新区类似的“鬼城”。这个面积已经大大超过老城 区的新城区，到处是房地产项目，塔吊林立，俨然一片繁忙的工地。但是这些楼盘目前建设几乎都处于停滞状态，售楼部几乎无人问津。 除了市政府附近的两条街道，在集宁新区宽阔的大街上，除了偶有车辆经过外，罕有人迹。到了晚上则是漆黑一片，宛如一座“鬼城”。","country":"乌兰察布市宁新区","zoom":"5"},
	{"title":"<strong>营口沿海产业基地</strong>","body":"夜幕降临，位于营口沿海产业基地的五矿豪生大酒店裙楼灯火通明，然而，裙楼之上的客房亮灯率却不足一成。 这只是营口近年来房地产开发“大跃进”后遗症的冰山一角。记者在营口实地走访多日后发现，许多大牌房企在当地的销售均遇到很大的困难，一些中小开发商更是 度日如年。","country":"营口沿海产业基地","zoom":"5"},
	{"title":"<strong>神农架</strong>","body":"湖北神农架削山造地3000亩，地产项目或成鬼城。一段段被“开膛破肚”的山体，在破坏最严重的三四个地段，神农架林区政府在机场公路旁边竖立了“生态修 复后效果图”，画面显得郁郁葱葱，与现实中山体上一个个巨大的“伤疤”形成鲜明对比。由于神农架机场、机场公路以及康帝温泉酒店的削山造地，引发大量泥石 流，冲刷而下的大量沙石拥塞河道，致使这个项目停止运营四五年了。","country":"神农架","zoom":"5"},
	{"title":"<strong>威海乳山银滩</strong>","body":"过去的10多年中，“海景房”是一个被频繁炒作的概念。号称“天下第一滩”的威海乳山银滩，威海海景房正在为如何消化巨量空置的海景房而发愁。盖房子之 前，银滩60多平方公里的土地上长着茂密的松树，现在只剩下了这些没有人住的房子。以每个小区10万平米计算，200个小区的住宅供应量就是2000万平 米。如果按照人均40平米计算，这里至少能容纳50万人口，但现在它几乎就是一座空城。","country":"威海乳山银滩","zoom":"5"},
	{"title":"<strong>沃德兰游乐园</strong>","body":"从京城出发前往八达岭，驱车行驶在京藏高速公路上，进入昌平地界后，游人都会看到高速路一侧，有一大片不寻常的建筑群。它就是规划中的“亚洲最大游乐 园”。由于从未开业，“沃德兰游乐园”的名号，倒是鲜为人知。十几年过去了，它一直静静地矗立在那里。近日，这片神秘的乐园被拆除。沃德兰来自于英文名 wonderland的谐音，直译的意思为“仙境”，如今，仙境不复存在。","country":"沃德兰游乐园","zoom":"5"},
	{"title":"<strong>安徽农贸城</strong>","body":"“滁州市十大重点项目”、“总投资逾20亿”、“国内规模最大、功能最齐全的农贸食品城”……坐落于安徽滁州南谯区的大雄华东农贸食品城在2009年开工 时，就被无数光环笼罩，一度吸引大量本地和外地人前来购买商铺。然而，近日不少投资者反映，目前这个项目已经工程停工、人迹罕至，成了名副其实的“空 城”。","country":"安徽农贸城","zoom":"5"},
	{"title":"<strong>三亚别墅区</strong>","body":" 三亚，是国内的旅游度假胜地，重点开发区。三亚的房屋均价堪比京、沪，但房子大多是空的。据统计，海南岛外人士购买三亚住房的比例超过85%，而多数业主只有在冬季才会到三亚来。无论这些房屋是被闲置还是空置，到了晚上各种高档住宅区始终漆黑一片。","country":"三亚别墅区","zoom":"5"},
	{"title":"<strong>鄂尔多斯新城康巴什</strong>","body":"鄂尔多斯是内蒙古一个相对比较富裕的煤矿业中心，常住人口150万。康巴什的基础设施一应俱全，有办公大厦、行政中心、政府建筑、博物馆、电影院和运动 场，中产阶级式的复式公寓和别墅将成片的小区塞得满满当当，但现在的问题是，原本是用来安置100万人口的康巴什却很少有人入住，目前已是一座名副其实的 鬼城。","country":"鄂尔多斯新城康巴什","zoom":"5"},
	{"title":"<strong>京津城市间的别墅群</strong>","body":"随着京津冀一体化战略的提出，天津和河北的楼盘都受到一定的的追捧，然而就在天津宝坻，在北京和天津两座特大型城市之间，一个别墅群入住率极低。","country":"京津城市间的别墅群","zoom":"5"},	
	{"title":"<strong>The end</strong>","body":"欢迎光临","zoom":"4"}
]
